{
    "interface": {
        "navigate": {
            "service": {
                "title": "Услуги",
                "family": "Семейная Иммиграция",
                "another": "Другие Услуги",
                "check_form": "Проверка Форм"
            },
            "case": "Работа с кейсом",
            "contact": "Контакты"
        },
        "home": {
            "slide": "Welcome! <br> Ваш иммиграционный путь начинается здесь!"
        },
        "contacts": {
            "title": "Контактная информация",
            "phone": "Телефон",
            "buttons": "Позвонить"
        },
        "section1": {
            "description": "15+ лет опыта <br> в Иммиграционной Сфере",
            "name_description":"Специалист по заполению <br> иммиграционных форм",
            "title": {
                "experience": {
                    "title": "ЛИЧНЫЙ ОПЫТ",
                    "description": "Более 15 лет грамотно и ответственно помогаю людям преодолевать все этапы на иммиграционном пути в США. Сотни успешных кейсов. Многие мои клиенты уже живут легально в США и получили гражданство. Мой путь в США также, как и ваш начинался когда-то с мечты, но я эту мечту превратил в реальность. Сейчас готов помочь в этом и Вам!"
                },
                "way": {
                    "title": "МОЙ ПУТЬ",
                    "description": "Свой иммиграционный путь, от выигрыша в DV лотерею «Green Card» в 2007 до получения гражданства США в 2013, я прошел самостоятельно, так как обладаю знаниями и опытом. Я отлично понимаю и знаю, как бывает трудно найти правильные и компетентные ответы на все возникающие вопросы, связанные с иммиграционным процессом и нюансами жизни в США. Я нашел все ответы и теперь могу помочь сэкономить Вам время и деньги в этом процессе."
                },
                "usa": {
                    "title": "США",
                    "description": "Приехав в США, я работал в юридическом офисе помощником адвоката, также продолжительное время работал в крупной международной некоммерческой организации, занимающейся помощью иммигрантам.  В данное время я готов предоставить Вам свои услуги, знания, опыт, профессионализм для того, чтобы вы прошли свой иммиграционный путь легко, комфортно и по доступным ценам."
                }
            }
        },
        "section2": {
            "title": {
                "title": "Процесс работы с Кейсом",
                "sub_title": "Общая информация"
            }
        },
        "section3": {
            "title": {
                "collecting_informatiom": "ЗАЯВКА НА УСЛУГУ",
                "researchig_case": "СБОР ИНФОРМАЦИИ",
                "check_forms": "ЗАПОЛНЕНИЕ ФОРМЫ",
                "send_case": "ОТПРАВКА"
            },
            "description": {
                "collecting_informatiom": "Вы заполняете заявку на сайте на получение выбранной вами услуги или звоните по контактному номеру телефона для заказа услуги. Производите предоплату 50% за выбранную вами услугу.",
                "researchig_case": "После получения заявки и предоплаты, производится сбор информации и прочих материалов для заполнения иммиграционной формы.",
                "check_forms": "Заполнение формы производится согласно предоставленной Вами информации. После заполнения производится сверка формы и проверка ее на соответствие требованиям к подаче для рассмотрения в USCIS.",
                "send_case": "Перед отправлением формируется пакет документов с необходимыми переводами и другими материалами, которые также будут вложены в ваш кейс. Вами производится оплата оставшихся 50% от стоимости услуги. Пакет документов с вашей формой отправляется в USCIS."
            }
        },
        "section4": {
            "description": "АГЕНТСТВО «VLAD IMMIGRATION, NOTARY & APOSTILLE SERVICES» ОКАЗЫВАЕТ СЛЕДУЮЩИЕ ВИДЫ УСЛУГ: <br> <br> ЗАПОЛНЕНИЕ ИММИГРАЦИОННЫХ ФОРМ И СБОРКА ПАКЕТА ДОКУМЕНТОВ (КЕЙСА), НОТАРИАЛЬНЫЕ УСЛУГИ ОНЛАЙН (В США И В ЛЮБОЙ СТРАНЕ МИРА);<br> НОТАРИАЛЬНЫЕ УСЛУГИ С ВЫЕЗДОМ НА ДОМ, В ОФИС и т.д., в удобное для вас время, АПОСТИЛЬ (срочное оформление  в НЕВАДЕ: за 24-48 часа) НА ЛЮБЫЕ ДОКУМЕНТЫ В 50 ШТАТАХ И В СТРАНАХ СНГ; <br> СЕРТИФИЦИРОВАННЫЕ И НОТАРИАЛЬНО ЗАВЕРЕННЫЕ ПЕРЕВОДЫ ДОКУМЕНТОВ.<br> И МНОГИЕ ДРУГИЕ УСЛУГИ! <br> ЗА БОЛЕЕ ПОДРОБНОЙ ИНФОРМАЦИЕЙ, ПИШИТЕ, ЗВОНИТЕ, ЗАДАВАЙТЕ ВОПРОСЫ, БУДЕМ РАДЫ ВАМ ПОМОЧЬ"
        },
        "section5": {
            "title": "Услуги",
            "service": {
                "title": {
                    "family": "Семейная иммиграция",
                    "another": "Другие услуги",
                    "check_forms": "Проверка форм"
                },
                "description": {
                    "family": "Визы невесты/жениха, воссоединение с супругой, детьми, родителями",
                    "another": "Гражданство США, Грин Карта, оформление разрешения на работу (EAD), U for U, Подача заявления на Паспорт США, Нотариальные Услуги онлайн и с выездом к клиенту (In-Person and Online), Апостиль на любые документы (24-48ч.), Нотариально заверенные и сертифицированные переводы документов, Доверенности для России, Согласие родителя на выезд или на  получения паспорта несовершеннолетним детям и многие другие услуги.",
                    "check_forms": "Вы сами заполняете иммиграционную форму, а мы проверяем ее на соответствие требованиям перед отправкой (подачей) в USCIS."
                }
            }
        },
        "section6": {
            "contact":"Контакты: ",
            "description": "ПРАВОВОЙ ДИСКЛЕЙМЕР: <br> Государственный(е) нотариус(ы) и регистрант(ы) НЕ является(ются) адвокатами, уполномоченными заниматься практикой в США, и НЕ предоставляет(ют) никаких юридических/правовых консультаций!<br><br>"
        },
        "another_services": {
            "service" : "Другие услуги"
        },
        "family_immigration" : {
            "service" : "Семейная иммиграция",
            "title":"Все кейсы будут собраны исключительно на основании требований USCIS"
        },
        "check_forms": {
            "service" : "Проверка форм"
        },
        "serviceinfo": {
            "title": "Все кейсы будут собраны исключительно на основании требований USCIS"
        },
        "serviceprice": {
            "title": "Убедитесь в правильности заполнения формы перед отправкой в USCIS",
            "sub_title": "<br> <b> Как это работает:</b> <br> Вы обращаетесь для заказа проверки ваших документов по кнопке заказа услуги, и мы связываемся с вами по контактным данным, которые вы указали в ней или звоните нам по указанному номеру телефона. После предоплаты вы скидываете нам документы, и мы начинаем проверку. <br> Расчет времени проверки индивидуален и оговаривается после ознакомления с вашими документами. <br> <b> ПРОВЕРКА ВСЕХ ДОКУМЕНТОВ ОСНОВЫВАЕТСЯ ИСКЛЮЧИТЕЛЬНО НА ИНФОРМАЦИИ, ПРЕДОСТАВЛЕННОЙ КЛИЕНТОМ.</b> <br> В стоимость услуги входит только проверка форм (не заполнение).",
            "service": "Услуги"
        },
        "form": {
            "button_text": "Задать вопрос",
            "inputs": {
                "name": "Имя *",
                "phone": "Номер телефона *",
                "email": "Ваш Email",
                "add": "Дополнительная информация",
                "placeholer": "Коментарии...",
                "button_text": "Отправить"
            }
        },
        "modal": {
            "price": "<b>Цена услуги: </b>",
            "tax": "<b>Госпошлина: </b>",
            "includes": "<b>В Услугу входит: </b>",
            "input_text": "Оформить заявку",
            "button_text": "Оформить заявку"
        }
    }
}